[
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-enhancing-mindmap",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-minimal-settings",
  "obsidian-tabs",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-git"
]